#Задание: Посчитай площадь прямоугольника со сторонами 10 и 5. Проверь, больше ли она 40.
length = 10
height = 5
square = length * height
test = square > 40
print(square)
print(test)